const dataBlog = [
    {
        page: 'food',
        background: 'food.jpg',
        data: '4 січня 2024 року',
        title: 'Що їдять паломники під час подорожей?',
        short_description: 'Харчування для паломників',
        description: 'Харчування для паломників',
        image: 'food.jpg',
        info: {
            name: 'Дорогі друзі! Брати і сестри!',
            image: 'food.jpg',
            imageText: 'що їдять паломники під час подорожей?',
            content: [
                {
                    type: 'text',
                    value: 'Під час паломництва харчування є важливою частиною подорожі. У готелях, які ми бронюємо для наших паломників, зазвичай пропонують сніданки та вечері в стилі шведського столу, що дозволяє кожному знайти страви на свій смак.'
                },
                {
                    type: 'text',
                    value: 'Для тих, хто дотримується посту, за індивідуальними рекомендаціями можна організувати відповідне харчування. Проте, згідно з канонами Православної Церкви, піст для подорожуючих може бути опущений.'
                },
                {
                    type: 'text',
                    value: 'Тож подорожуйте з легкістю, знаючи, що всі ваші потреби будуть враховані, і зосередьтеся на головному — духовному збагаченні та молитві!'
                }
            ]
        }
    },
    {
        page: 'ua_afon',
        background: 'ua_afon.jpg',
        data: '4 січня 2024 року',
        title: 'Перша україномовна Келія на Святій Горі Афон',
        short_description: 'Наразі під егідою Православної Церкви України за участю Паломницького Центру ПЦУ триває збір пожертв на відбудову першої україномовної Келії на Святій Горі Афон.',
        description: 'Наразі під егідою <a href="https://ukraine-athos.com.ua/#about-3" target="_blank" rel="nofollow">Православної Церкви України</a> за участю Паломницького Центру ПЦУ триває збір пожертв на відбудову першої україномовної Келії на Святій Горі Афон.',
        image: 'ua_afon.jpg',
        info: {
            name: 'Дорогі друзі! Брати і сестри!',
            image: 'ua_afon.jpg',
            imageText: '',
            content: [
                {
                    type: 'text',
                    value: 'Наразі під егідою <a href="https://ukraine-athos.com.ua/#about-3" target="_blank" rel="nofollow">Православної Церкви України</a> за участю Паломницького Центру ПЦУ триває збір пожертв на відбудову першої україномовної Келії на Святій Горі Афон. Ознайомитись із проєктом ви можете <a href="https://ukraine-athos.com.ua/" target="_blank" rel="nofollow">тут</a>. Відбудована Келія прийматиме громадян України, зокрема українських воїнів, а також паломників з усього світу – в ім’я єднання, зцілення та наповнення духовною силою.'
                },
                {
                    type: 'text',
                    value: 'Українські ченці матимуть змогу безперестанно молитися за свій народ і Батьківщину рідною мовою. Особлива молитва буде за невинно загиблих цивільних людей та українських воїнів, які героїчно загинули, захищаючи рідну землю від російських загарбників.'
                },
                {
                    type: 'text',
                    value: 'Долучайтеся до відбудови Святої Келії пожертвами <a href="https://next.privat24.ua/payments/form/%7B%22token%22:%22c433617b-62d7-41e0-a3c9-9fa7d08153b7%22%7D" target="_blank" rel="nofollow">тут</a>, або репостом у соціальних мережах!'
                },
                {
                    type: 'text',
                    value: 'Навіть у темні часи треба вміти бачити і транслювати світло, розповсюджуючи його в усі куточки України та світу!'
                }
            ]
        }
    },
    {
        page: 'sleeping',
        background: 'sleeping.jpg',
        data: '4 січня 2024 року',
        title: 'Де ночують паломники?',
        short_description: 'Ночівля для паломників',
        description: 'Ночівля для паломників',
        image: 'sleeping.jpg',
        info: {
            name: 'Дорогі друзі! Брати і сестри!',
            image: 'sleeping.jpg',
            imageText: 'Де ночують паломники?',
            content: [
                {
                    type: 'text',
                    value: 'Паломники, які подорожують разом із PilgrimageCenter, завжди можуть бути впевнені в комфорті та зручності свого перебування. Ми ретельно обираємо готелі під кожне паломництво, враховуючи кілька важливих критеріїв:'
                },
                {
                    type: 'list',
                    list: [
                        'Розташування – Готель знаходиться неподалік від місць паломництва, що дозволяє легко добиратись. До того ж, у вільний час можна прогулятися та дослідити місцевість.',
                        'Ціна – Ми обираємо варіанти, які підходять під бюджет, не жертвуючи комфортом.',
                        'Рівень комфорту – Зазвичай це готелі з 3 або 4 зірками, що гарантують приємний відпочинок після насиченого дня.'
                    ]
                }
            ]
        }
    },
    {
        page: 'saints',
        background: 'saints.jpg',
        data: '4 січня 2024 року',
        title: 'Історії Святих Отців',
        short_description: 'Святі отці порівнювали життя людини з мандрівкою морем.',
        description: 'Святі отці порівнювали життя людини з мандрівкою морем.',
        image: 'saints.jpg',
        info: {
            name: 'Дорогі друзі! Брати і сестри!',
            image: 'saints.jpg',
            imageText: 'Історії Святих Отців',
            content: [
                {
                    type: 'text',
                    value: 'Святі отці порівнювали життя людини з мандрівкою морем. Буря турбот кидає нас на життєвому шляху то в один бік, то в інший, нам страшно, ми самотні й боїмося потонути. Але Христос завжди поруч і завжди готовий простягнути Свою руку, щоб підтримати нас. Питання лише в нас самих.'
                },
                {
                    type: 'text',
                    value: 'Коли апостол Петро лише на якусь мить відвернувся від Христа, глянув на воду, почав прислухатися до завивання вітру замість голосу Спасителя, то в цей час почав тонути. Так часто буває з нами.'
                },
                {
                    type: 'text',
                    value: 'Але запорукою того, що Господь готовий урятувати кожного віруючого в Нього, є існування Православної Церкви. Протягом століть, незважаючи на всі бурі, вона не потонула, а живе і, як і на початку свого існування, рятує тих, хто в ній знаходиться»'
                }
            ]
        }
    },
    {
        page: 'english',
        background: 'english.jpg',
        data: '4 січня 2024 року',
        title: 'Англійська для паломників',
        short_description: 'Новий Сезон! Швидко - Зручно - Безкоштовно',
        description: 'Новий Сезон! Швидко - Зручно - Безкоштовно',
        image: 'english.jpg',
        info: {
            name: 'Дорогі друзі! Брати і сестри!',
            image: 'english.jpg',
            imageText: 'Англійська для паломників',
            content: [
                {
                    type: 'text',
                    value: 'Запрошуємо всіх паломників до вивчення англійської мови в нашій групі у Viber!'
                },
                {
                    type: 'text',
                    value: 'Ми врахували ваші побажання та вирішили спростити формат публікацій. Цього сезону ми будемо зосереджуватись на тематиці паломництв та всього, що може знадобитись під час таких подорожей. Щопонеділка та щочетверга публікуватимемо короткі, але змістовні повідомлення англійською мовою — це буде лише кілька слів або одна-дві фрази, щоб інформація була легкою для сприйняття.'
                },
                {
                    type: 'text',
                    value: "Сподіваємось, що цей формат буде для вас зручним і допоможе залишатися на зв'язку без зайвого навантаження. Якщо будуть пропозиції чи коментарі — ми завжди відкриті до коректив."
                },
                {
                    type: 'text',
                    value: 'Вивчення англійської у групі безкоштовне. Бажаємо всім благословінь на цей сезон!'
                },
                {
                    type: 'text',
                    value: 'Приєднатися до групи можна за посиланням: <a href="https://invite.viber.com/?g2=AQACjVUnXExjdU%2FmXYOfIyh58KGEAuS5RFjGGM%2BKPn4JDyjj91BUDP5YZdT%2FvnBn" target="_blank" rel="nofollow">Viber</a>'
                },
            ]
        }
    },
]

export default dataBlog;