const dataAfon = {
    items: [
        {
            name: 'Тривалість',
            value: [
                '6 Днів.'
            ]
        },
        {
            name: 'Відправлення',
            value: [
                'Київ;',
                'Рівне;',
                'Тернопіль;',
                'Чернівці.'
            ]
        },
        {
            name: 'Харчування',
            value: [
                'Сніданки та Вечері.'
            ]
        },
        {
            name: 'Вартість',
            value: [
                '450 €.'
            ]
        }
    ],
    program: [
        {
            type: 'title',
            value: 'Програма Туру'
        },
        {
            type: 'list',
            name: 'ВКЛЮЧЕНІ У ВАРТІСТЬ:',
            list: [
                'Переїзд комфортабельним мікроавтобусом на 8 пасажирів;',
                'Ночівля в готелі зі сніданком в містечку Урануполі;',
                'Послуги україномовного гіда на Афоні;',
                'Бронювання Діамонітіріонів та ночівель в монастирях Афону;',
                'Переїзди мікроавтобусами за програмою по Афону.'
            ]
        },
        {
            type: 'list',
            name: 'У ВАРТІСТЬ НЕ ВКЛЮЧЕНО:',
            list: [
                'Діамонітіріон «Афонська віза» (Для священнослужителів 10 Євро, для мирян 25 Євро);',
                'Квитки на пором від 9,5 до 14,5 Євро в одну сторону. (Ціна залежить від вибору порому групою).'
            ]
        },
        {
            type: 'days',
            name: 'ОРІЄНТОВНА ПРОГРАМА ПАЛОМНИЦТВА:',
            days: [
                {
                    name: '1 день:',
                    list: [
                        'Виїзд з України.',
                        'Переїзд комфортабельним мікроавтобусом до Греції територією Румунії та Болгарії.'
                    ]
                },
                {
                    name: '2 день:',
                    list: [
                        'Прибуття в Салоніки. Поклоніння мощам святого великомученика Димитрія Солунського.',
                        'Переїзд в Урануполі. Поселення в готель, ночівля.'
                    ]
                },
                {
                    name: '3 день:',
                    list: [
                        'Сніданок, виселення з готелю, отримання Діамонітіріонів «Афонських віз».',
                        'Заїзд поромом до головного порту Афону - Дафні.',
                        'Переміщення рейсовим автобусом в столицю автономної чернечої республіки Святої Гори Афон - Каріес.',
                        'Поклоніння до найвідомішої та найшанованішої на Афоні чудотвоної ікони Божої Матері  «Достойно є» у головному храмі столиці Протат.',
                        'Монастир Кутлумуш. По можливості відвідування Благовіщенської келії.',
                        'Переміщення мікроавтобусом до Святого монастиря Пантократор.',
                        'По можливості зупинка в скиту святого пророка Іллі.',
                        'Поселення, трапеза, ночівля.'
                    ]
                },
                {
                    name: '4 день:',
                    list: [
                        'Ранкова служба, трапеза. Піший перехід до монастирів Ставронікіта та Іверон.',
                        'Переїзд мікроавтобусом до монастиря Ксенофонт.',
                        'Трапеза, ночівля.',
                    ]
                },
                {
                    name: '5 день:',
                    list: [
                        'Ранкова служба, трапеза.',
                        'Піший перехід до монастиря Дохіар.',
                        'Виїзд поромом в Урануполі.',
                        'Повернення додому.'
                    ]
                },
                {
                    name: '6 день:',
                    list: [
                        'Прибуття в Україну.'
                    ]
                }
            ]
        }
    ]
}

export default dataAfon;