const dataTours = [
    {
        page: 'bolgaria',
        country: 'Болгарія',
        tourName: '',
        price: '445 €',
        duration: '10 Днів',
        description: 'Запрошуємо Ваших діток духовно збагатитись та оздоровитись на морі у православному дитячому таборі “SUNRISE” в селищі Ахелой у Болгарії',
        more: {
            items: [
                {
                    name: 'Тривалість',
                    value: [
                        '10 Днів.'
                    ]
                },
                {
                    name: 'Відправлення',
                    value: [
                        'Луцьк;',
                        'Рівне;',
                        'Тернопіль;',
                        'Чернівці.'
                    ]
                },
                {
                    name: 'Харчування',
                    value: [
                        'Сніданки та вечері (шведський стіл).'
                    ]
                },
                {
                    name: 'Вартість',
                    value: [
                        '445 €.'
                    ]
                }
            ],
            program: [
                {
                    type: 'title',
                    value: 'Програма Туру'
                },
                {
                    type: 'list',
                    name: 'УСІ ПАЛОМНИЦТВА ВКЛЮЧЕНІ У ВАРТІСТЬ:',
                    list: [
                        'Проїзд автобусом єврокласу Україна-Болгарія-Україна;',
                        'Супровід керівника/духівника групи;',
                        'Проживання в готелі MERIDIAN 4* (8 днів / 7ночей);',
                        'Харчування: Сніданки та вечері (шведський стіл);',
                        'Медичне страхування.'
                    ]
                },
                {
                    type: 'days',
                    name: 'ОРІЄНТОВНА ПРОГРАМА ПАЛОМНИЦТВА:',
                    days: [
                        {
                            name: '1 день:',
                            list: [
                                'Ранковий виїзд з України (Луцьк, Рівне, Тернопіль, Чернівці).'
                            ]
                        },
                        {
                            name: '2 день:',
                            list: [
                                'Прибуття в Болгарію;',
                                'Поселення в готель MERIDIAN 4* (після 14:00 години);',
                                '4-зірковий готель Meridian розташований в курортному містечку Сонячний берег;',
                                'До послуг гостей 268 номерів, які розміщені на 10 поверхах;',
                                'Готель розміщений приблизно за 200 метрів від пляжу;',
                                'Гості можуть безкоштовно відвідувати відкритий басейн готелю, а діти – провести час на ігровому майданчику;',
                                'До послуг гостей сучасні номери із зручностями;',
                                'Однією з особливостей готелю є панорамний краєвид з ресторану на верхньому поверсі, де гості збираються на сніданок та вечерю, щоб насолоджуючись неймовірним видом;',
                                'Вільний час на морі;',
                                'Вечеря;',
                                'Ночівля.'
                            ]
                        },
                        {
                            name: '3 день:',
                            list: [
                                'Ранкова молитва;',
                                'Сніданок;',
                                'Вільний час на морі;',
                                'Реколекційна зустріч із священником;',
                                'Вечеря;',
                                'Ночівля.'
                            ]
                        },
                        {
                            name: '4 день:',
                            list: [
                                'Божественна літургія у Свято-Георгіївському монастирі в Помор’є;',
                                'Повернення в готель;',
                                'Вільний час на морі;',
                                'Вечеря;',
                                'Ночівля.'
                            ]
                        },
                        {
                            name: '5 день:',
                            list: [
                                'Ранкова молитва;',
                                'Сніданок;',
                                'ФАКУЛЬТАТИВНО пропонуємо паломництво в Несебр – перлину Болгарії. (оплачується тільки проїзд в громадському транспорті, 4 Леви в дві сторни);',
                                'Паломництво включає огляд старого міста, яке знаходиться на крихітному скелястому півострові і пов’язане з материком вузьким перешийком;',
                                'В середні віки тут було збудовано велику кількість храмів, за що Несебр називають «Місто 40 церков»;',
                                'Під час прощі ми познайомимось із старовинною архітектурою християнських храмів VI, Х, ХI, ХIV ст;',
                                'Повернення готель;',
                                'Вільний час на морі;',
                                'Вечеря;',
                                'Ночівля.'
                            ]
                        },
                        {
                            name: '6 день:',
                            list: [
                                'Ранкова молитва;',
                                'Сніданок;',
                                'Вільний час на морі;',
                                'Реколекційна зустріч із священником;',
                                'Вечеря;',
                                'Ночівля.'
                            ]
                        },
                        {
                            name: '7 день:',
                            list: [
                                'ФАКУЛЬТАТИВНО пропонуємо паломництво в Созополь (ціна залежить від кількості людей). Паломництво включає прогулянку по старому місту з відвідуванням церкви святого великомученика Георгія, де знаходяться частки мощей Іоана Хрестителя та Андрія Першозванного;',
                                'Повернення готель;',
                                'Вільний час на морі;',
                                'Вечеря;',
                                'Ночівля.'
                            ]
                        },
                        {
                            name: '8 день:',
                            list: [
                                'Ранкова молитва;',
                                'Сніданок;',
                                'Вільний час на морі;',
                                'Реколекційна зустріч із священником;',
                                'Вечеря;',
                                'Ночівля.'
                            ]
                        },
                        {
                            name: '9 день:',
                            list: [
                                'Ранкова молитва;',
                                'Вільний час на морі;',
                                'Виселення з готелю;',
                                'Повернення додому.'
                            ]
                        },
                        {
                            name: '10 день:',
                            list: [
                                'Прибуття до України.'
                            ]
                        }
                    ]
                }
            ]
        }
    },
    {
        page: 'greece',
        country: 'Греція',
        tourName: 'Паломницький відпочинковий тур',
        price: '490 €',
        duration: '9 Днів',
        description: '',
        more: {
            items: [
                {
                    name: 'Тривалість',
                    value: [
                        '9 Днів.'
                    ]
                },
                {
                    name: 'Відправлення',
                    value: [
                        'Рівне 10:00;',
                        'Тернопіль 13:00;',
                        'Чернівці 16:30.'
                    ]
                },
                {
                    name: 'Харчування',
                    value: [
                        'Сніданки.'
                    ]
                },
                {
                    name: 'Вартість',
                    value: [
                        '490 €.'
                    ]
                }
            ],
            program: [
                {
                    type: 'title',
                    value: 'Програма Туру'
                },
                {
                    type: 'list',
                    name: 'УСІ ПАЛОМНИЦТВА ВКЛЮЧЕНІ У ВАРТІСТЬ:',
                    list: [
                        'Храм святителя Спиридона Тримифунтського на острові Корфу;',
                        'Монастирі Метеори;',
                        'Базиліка св. Димитрія Солунського в Салоніках;',
                        'Монастир Діонісія Олімпійського;',
                        'Монастир святого Іоана Богослова в Суроті;',
                        'Монастир святої Анастасії Узорішительниці;',
                        'Круїз навколо Афону з можливістю зустрічі з афонськими монахами.'
                    ]
                },
                {
                    type: 'list',
                    name: 'ДОДАТКОВІ ОПЛАТИ:',
                    list: [
                        'Вхідні квитки на Метеори (3 Євро/монастир);',
                        'Пором до о. Корфу в обидві сторони (20 Євро);',
                        'Пором уздовж Афона (20 Євро);',
                        'Медичне страхування (ціна залежить від віку).'
                    ]
                },
                {
                    type: 'days',
                    name: 'ОРІЄНТОВНА ПРОГРАМА ПАЛОМНИЦТВА:',
                    days: [
                        {
                            name: '1 день:',
                            list: [
                                'Виїзд з України. (Рівне 10:00; Тернопіль 13:00, Чернівці 16:30);',
                                'Проходження українського і румунського кордонів.'
                            ]
                        },
                        {
                            name: '2 день:',
                            list: [
                                'Проходження румунського і болгарського кордонів;',
                                'Прибуття в Болгарію;',
                                'Поселення в готель;',
                                'Вільний час;',
                                'Ночівля.'
                            ]
                        },
                        {
                            name: '3 день:',
                            list: [
                                'Сніданок;',
                                'Виселення з готелю;',
                                'Проходження болгарського і грецького кордонів;',
                                'Монастир Святого Діонісія Олімпійського;',
                                'Переїзд у м. Каламбака;',
                                'Поселення в готель, вечеря, ночівля.'
                            ]
                        },
                        {
                            name: '4 день:',
                            list: [
                                'Сніданок. Виселення з готелю;',
                                'Метеори. Відвідуємо 2 монастиря (оплачується тільки вхідний квиток 3 Євро/1 монастир, священникам та дітям до 12 років - безплатний вхід);',
                                'Поромна переправа на о. Корфу (оплачується тільки вхідний квиток на пором 22 Євро в дві сторони);',
                                'Поселення в готель, вечеря, вільний час, ночівля.'
                            ]
                        },
                        {
                            name: '5 день:',
                            list: [
                                'Сніданок ( для тих хто до причастя ланч-бокси);',
                                'Літургія в храмі святителя Спиридона Тримифунтського;',
                                'Піша прогулянка старим містом. Відвідування храму св. Феодори;',
                                'Поромна переправа на материкову Грецію в м. Ігумениця;',
                                'Переїзд в Пірею. Поселення в готель. Оздоровлення на морі, вечеря, ночівля.'
                            ]
                        },
                        {
                            name: '6 день:',
                            list: [
                                'Літургія в Базиліці святого Димитрія Солунського. Поклоніння мощам св. Димитрія;',
                                'Монастир Святої Великомучениці Анастасії;',
                                'Жіночий монастир Іоанна Богослова (будемо біля могили св. Паїсія Святогорця);',
                                'Переїзд в Уранополі. Поселення в готель. Оздоровлення на морі, вечеря, ночівля.'
                            ]
                        },
                        {
                            name: '7 день:',
                            list: [
                                'Сніданок. Виселення з готелю;',
                                'Поїздка на поромі уздовж святої гори Афон (оплачується тільки вхідний квиток на пором 22 Євро);',
                                'Можливість побачити монастирі Афона з моря на відстані 500 метрів. За сприятливої погоди - зустріч з монахом з монастиря Ксенофонт;',
                                'Переїзд в Болгарію. Поселення в готель. Ночівля.'
                            ]
                        },
                        {
                            name: '8 день:',
                            list: [
                                'Сніданок. Виселення з готелю;',
                                'Відвідання Рильського або Чорногорського монастиря (за бажанням групи);',
                                'Перетин болгарського й румунського кордонів;',
                                'Повернення в Україну.'
                            ]
                        },
                        {
                            name: '9 день:',
                            list: [
                                'Прибуття до України.'
                            ]
                        }
                    ]
                }
            ]
        }
    },
    {
        page: 'georgia',
        country: 'Грузія',
        tourName: 'Паломницький тур',
        price: '445 €',
        duration: '8 Днів',
        description: '',
        more: {
            items: [
                {
                    name: 'Тривалість',
                    value: [
                        '8 Днів.'
                    ]
                },
                {
                    name: 'Відправлення',
                    value: [
                        'Луцьк;',
                        'Рівне;',
                        'Тернопіль;',
                        'Чернівці.'
                    ]
                },
                {
                    name: 'Харчування',
                    value: [
                        'Сніданки.'
                    ]
                },
                {
                    name: 'Вартість',
                    value: [
                        '445 $ + авіа.'
                    ]
                }
            ],
            program: [
                {
                    type: 'title',
                    value: 'Програма Туру'
                },
                {
                    type: 'list',
                    name: 'ВКЛЮЧЕНІ У ВАРТІСТЬ:',
                    list: [
                        'Проживання в готелі 3* у 2-х, 3-х місних номерах зі сніданками і вечерями;',
                        'Екскурсії згідно програми;',
                        'Маршрутні переїзди згідно програми туру;',
                        'Послуги дипломованого гіда та супроводжуючого;',
                        'Супровід священика.'
                    ]
                },
                {
                    type: 'list',
                    name: 'У ВАРТІСТЬ НЕ ВКЛЮЧЕНО:',
                    list: [
                        'Авіаквитки;',
                        "Вхідні квитки згідно програми та чайові гідові і водієві (35 $/особа) - обов'язкова оплата;",
                        'Медичне страхування;',
                        'Факультативні програми та додаткові обіди згідно маршруту – за бажанням;',
                        'Доїзд до/з аеропорту.'
                    ]
                },
                {
                    type: 'days',
                    name: 'ОРІЄНТОВНА ПРОГРАМА ПАЛОМНИЦТВА:',
                    days: [
                        {
                            name: '1 день: Тбілісі',
                            list: [
                                'Зустріч групи в аеропорту;',
                                'Виліт з Кишинева;',
                                'Переліт до Грузії.'
                            ]
                        },
                        {
                            name: '2 день: Тбілісі',
                            list: [
                                'Ранній приліт у Тбілісі;',
                                'Зустріч в аеропорту;',
                                'Трансфер до готелю;',
                                'Розміщення;',
                                'Відпочинок;',
                                'Пізній сніданок;',
                                'Виїзд на екскурсію по Тбілісі;',
                                "Церква Анчісхаті — церква Різдва Діви Марії, найстаріша зі збережених до наших днів церков у Тбілісі, де протягом багатьох років зберігалася “Анчійська ікона”;",
                                'Собор Сіоні (VI-VII ст.) так називали на честь Сіонської гори головний храм Тбілісі, освячений в ім’я Успіння Пресвятої Богородиці. Стоїть на березі річки Кури в історичному центрі міста. До будівництва собору Цмінда Самеба (2004 р.) тут знаходилася кафедра грузинського католікоса. Церква Метехі (XIII ст,) – згідно з переказами, це було місцем, де в V ст. була похована Свята мучениця Шушанік і віддана мукам;',
                                'Статуя Матері Грузії, церква Нарікала (IV ст), сірчані лазні, види на Старе місто, підйом на канатній дорозі;',
                                'Вільний час;',
                                'Повернення до готелю;',
                                'Вечеря.'
                            ]
                        },
                        {
                            name: '3 день: Мцхета, Ананурі',
                            list: [
                                'Сніданок;',
                                'Виїзд на екскурсію до Мцхети;',
                                'Монастир Джварі – один з найдавніших християнських храмів Грузії. Розташований за 20 км від Тбілісі над містечком Мцхета. За переказами тут у IV ст. свята Ніно з тодішнім царем Грузії встановили перший хрест;',
                                'Монастир Самтавро – комплекс із Самтавро-Преображенської церкви та жіночого монастиря святої Ніни, розташований на злитті річок Кури (Мткварі) та Арагві. Свята Ніна – рівноапостольна свята, просвітителька Грузії, яка і запровадила християнство у Грузії;',
                                'Патріарший собор Свєтіцховелі – один із найпрославленіших і вшанованих храмів Грузії. Походження назви «Свєті-Цховелі» – «Животворящий Стовп» пов’язане з прийняттям Грузією християнства;',
                                'Поселення в готель, вечеря, ночівля;',
                                'Вільний час на прогулянку сувенірним ринком;',
                                'Купівля сувенирів;',
                                'Переїзд до фортеці Ананурі (ХIII — XVII ст), Фортеця Ананурі (ХIII — XVII ст) грала значну роль в численних війнах між місцевими феодальними князями-ериставами і за свою історію жодного разу не була взята штурмом, Успенський храм (XVII ст.) — одна з перлин грузинської архітектури; Жінвальське Водосховище, що забезпечує грузинську столицю водою;',
                                'Повернення в Тбілісі;',
                                'Вечеря в ресторані національної грузинської кухні з фольклорною програмою;',
                                'Повернення до готелю.'
                            ]
                        },
                        {
                            name: '4 день: Бодбе, Сігнахі, Гурджуані, Телаві',
                            list: [
                                'Сніданок;',
                                'Звільнення номерів;',
                                'Виїзд на екскурсію до Кахетії;',
                                'Поселення в готель, вечеря, вільний час, ночівля;',
                                'Ніноцмінда (VI ст.) — монастирський комплекс був одним з найважливіших духовно-просвітницьких центрів Кахетії, церква Святої Ніно;',
                                'Монастир Бодбе (IX — XIX ст.) – тут покоїться свята рівноапостольна Ніна, просвітителька Грузії, чудодійне джерело св. Ніно. Знаходиться неподалік від міста Сігнахі (Сігнагі), над Алазанською долиною. Місце спочинку святої рівноапостольної Ніни, покровительки Грузії, яка у ранні віки проповідувала християнство в Грузії. Монастир був заснований в кінці VI ст., після смерті святої Ніни, і саме тут вона знайшла свій спочинок;',
                                'Сігнахі  –  одне з найменших міст Грузії, з населенням близько 2 тисяч осіб, належить до єпархії Бодбе, в місті розташовано резиденцію єпископа. Завдяки сприятливому розташуванню, Сігнахі формувалось в основному як місто-фортеця ремісників та торговців;',
                                'Алазанська долина;',
                                'Переїзд до Гурджуані;',
                                'Обід (замість вечері в готелі) з дегустацією віна та чачі за участі тамади;',
                                'Знайомство з технологією виготовлення грузинських він та чурчхели;',
                                'Ввечері переїзд до Телаві;',
                                'Поселення в готелі.'
                            ]
                        },
                        {
                            name: '5 день: Телаві, Ікалто, Алаверді, Гремі, Тбілісі',
                            list: [
                                'Ранній сніданок;',
                                'Звільнення номерів;',
                                'Прогулянка по місцевому ринку, купівля фруктів, овочів, грузинських солодощів та спецій Продовження екскурсії по Кахетії;',
                                'Ікалто (VI — XII ст.) – монастирський комплекс, один з найдавніших в Грузії, храм Святої Трійці, храм Святого Духа (VI ст.), храм Успіння Богородиці (XII-XIII ст.). Академія Ікалто знаменита тим, що тут, за переказами, навчався видатний грузинський поет XII століття — Шота Руставелі;',
                                'Монастир Алаверді (VI — XI ст.) — чоловічий монастир було засновано в VI ст., Йосипом Алавердським, одним із засновників чернецтва в Грузії, собор св. Георгія був споруджений на місці маленької однойменної церкви в XI ст;',
                                'Гремі — архітектурна пам’ятка XVI століття, стародавня столиця Кахетинського царства, церква Архангелів Михаїла та Гавриїла;',
                                'Дегустація на заводі грузинських вин та чачі  із можливістю покупки;',
                                'Приїзд до Тбілісі;',
                                'Поселення в готелі;',
                                'Вечеря.'
                            ]
                        },
                        {
                            name: '6 день: Уплісціхе, Тбілісі',
                            list: [
                                'Сніданок;',
                                'Виїзд на екскурсію до Уплісцихе;',
                                'Уплісціхе –  це висічене у скелі місто, унікальний пам’ятник старовини, не набагато молодший за легендарний арійський Аркаїм. Городище було засновано на прикінці II – на початку I тисячоліття до н. е.  Уплісціхе – фортеця владики; один з політичних центрів Східної Грузії античної епохи.;',
                                'Переїзд до Тбілісі;',
                                'Продовження знайомства з містом;',
                                'Кафедральний Собор Самеба – Собор Святої Трійці, будівництво якого було закінчено в 2004 році, є головним кафедральним собором Грузинської православної церкви;',
                                'Вечеря в національному ресторані;',
                                'Повернення до готелю.'
                            ]
                        },
                        {
                            name: '7 день: Давид Гареджа',
                            list: [
                                'Сніданок;',
                                'Виїзд до монастирського комплексу Давид Гареджі;',
                                'Монастирський комплекс Давид Гареджі, VI ст., являє собою висічені в скелях близько 20 монастирів. Тут розташований найдавніший монастир — Лавра Давида, заснований на початку VI ст. сирійським ченцем Давидом, одним з 13 сирійських отців;',
                                'Протягом свого багатовікового існування монастирський комплекс Давид Гареджі багато разів зазнавав погромів і руйнування, але витримав випробування століть, зігравши істотну роль у духовному розвитку країни;',
                                'Повернення в Тбілісі, вечеря, відпочинок в готелі.'
                            ]
                        },
                        {
                            name: '8 день:',
                            list: [
                                'Після опівночі трансфер в аеропорт, виліт з Тбілісі на Кишинів.',
                            ]
                        }
                    ]
                }
            ]
        }
    },
    {
        page: 'transcarpathia',
        country: 'Закарпаття',
        tourName: 'Паломницько-оздоровчий тур',
        price: '1800 ₴',
        duration: 'За запитом',
        description: '',
        more: {
            items: [
                {
                    name: 'Тривалість',
                    value: [
                        'За запитом.'
                    ]
                },
                {
                    name: 'Відправлення',
                    value: [
                        'За запитом.'
                    ]
                },
                {
                    name: 'Харчування',
                    value: [
                        'Додаткова плата.'
                    ]
                },
                {
                    name: 'Вартість',
                    value: [
                        '1800 гривень.'
                    ]
                }
            ],
            program: [
                {
                    type: 'title',
                    value: 'Програма Туру'
                },
                {
                    type: 'list',
                    name: 'ВКЛЮЧЕНІ У ВАРТІСТЬ:',
                    list: [
                        'Проїзд комфортабельним автобусом по маршруту;',
                        'Ночівля в 2-х, 3-х, 4-х місних номерах в готелі у Мукачево;',
                        'Послуги дипломованого гіда;'
                    ]
                },
                {
                    type: 'list',
                    name: 'У ВАРТІСТЬ НЕ ВКЛЮЧЕНО:',
                    list: [
                        'Вхідні квитки в термальні басейни «Жайворонок» 300 грн (3 години);',
                        'Вхідні квитки в оздоровчий комплекс «Карпатія» 200 грн. (3.5 години);',
                        'Харчування.'
                    ]
                },
                {
                    type: 'list',
                    name: 'ОРІЄНТОВНА ПРОГРАМА ПАЛОМНИЦТВА:',
                    list: [
                        'Молебень за Україну в Спасо-Преображенському храмі Ужгорода;',
                        'Водосвятний молебень у Свято-Успенському храмі Мукачево;',
                        'Відвідування храму на честь пророка Божого Іллі в Чинадієво;',
                        'Хресто-Воздвиженський собор м. Ужгород;',
                        'Свято-Миколаївський собор м. Мукачево;',
                        'Оздоровлення в термальних комплексах «Жайворонок» (Берегово) та «Карпатія» (Мукачево).'
                    ]
                }
            ]
        }
    },
    {
        page: 'poland',
        country: 'Польща',
        tourName: 'Паломницький тур',
        price: '150 €',
        duration: '4 Дні',
        description: '',
        more: {
            items: [
                {
                    name: 'Тривалість',
                    value: [
                        '4 Дні.'
                    ]
                },
                {
                    name: 'Відправлення',
                    value: [
                        'Рівне (17:00).'
                    ]
                },
                {
                    name: 'Харчування',
                    value: [
                        'Сніданки.'
                    ]
                },
                {
                    name: 'Вартість',
                    value: [
                        '150 $.'
                    ]
                }
            ],
            program: [
                {
                    type: 'title',
                    value: 'Програма Туру'
                },
                {
                    type: 'list',
                    name: 'ВКЛЮЧЕНІ У ВАРТІСТЬ:',
                    list: [
                        'Проїзд комфортабельним автобусом по маршруту;',
                        'Проживання в готелі в Кракові;',
                        'Харчування – сніданки (після ночівель в готелі);',
                        'Послуги дипломованого гіда в Кракові та Ченстохові.'
                    ]
                },
                {
                    type: 'list',
                    name: 'У ВАРТІСТЬ НЕ ВКЛЮЧЕНО:',
                    list: [
                        'Медичне страхування ( від 150 грн. в залежності від віку);',
                        'Вхідні квитки в Хохловські терми (17 євро за три години).'
                    ]
                },
                {
                    type: 'days',
                    name: 'ОРІЄНТОВНА ПРОГРАМА ПАЛОМНИЦТВА:',
                    days: [
                        {
                            name: '1 день:',
                            list: [
                                'Вечірній  виїзд з Рівного (17:00) на польсько-український кордон.'
                            ]
                        },
                        {
                            name: '2 день:',
                            list: [
                                'Переїзд до міста Закопане (Польща);',
                                'Відвідування термального курорту Хохоловські терми;',
                                'Термальний курорт у Хохолові є одним з найбільших комплексів для відпочинку біля підніжжя татранських гір. Комплекс розташований у 15 км від центру Закопане. Тут працює понад 30 критих і відкритих плавальних басейнів, у тому числі 8 гідромасажних, із загальною площею усієї поверхні води 3000 м2;',
                                'Переїзд до м.Кракова, поселення в готель;',
                                'Ночівля.'
                            ]
                        },
                        {
                            name: '3 день:',
                            list: [
                                'Оглядова екскурсія містом Краків з гідом;',
                                'Краків – культурна столиця Польщі. Саме тут коронували польських королів та заснували Ягеллонський університет – найстарший у країні. Це місто-побратим Києва і місто-партнер Львова. Справжня перлина Кракова - замковий комплекс Вавель – серце середньовічної Польщі. На Вавельському пагорбі розташований собор святих Станіслава і Вацлава – місце поховання польських монархів, святих і інших видатних осіб (у тому числі Костюшка та Міцкевича).;',
                                'Також відвідаємо краківську площу Ринок та величний Маріацький костел, з вежі якого щогодини грає сурмач;',
                                'Молебень в українському храмі (Церква Воздвиження Чесного Хреста);',
                                'Церква побудована у 1636–1643рр. В ній знаходиться цегляний іконостас, ікони для якого написані за проектом видатного польського художника Яна Матейки. У середині 1940 року у тут вінчався очільник ОУН Степан Бандера;',
                                'Вільний час.'
                            ]
                        },
                        {
                            name: '4 день:',
                            list: [
                                'Виселення з готелю;',
                                'Приїзд у місто Писковіце. Літургія в храмі, наданому для служіння «Місії капеланської допомоги вірним ПЦУ, які внаслідок війни тимчасово перебувають поза межами України»;',
                                'Приїзд до міста Ченстохова;',
                                'Відвідування та оглядова екскурсія монастирем на Ясній Горі з гідом;',
                                'Монастир на Ясній Горі – духовна столиця Польщі. Повна назва – Санктуарій Пресвятої Діви Марії Ясногорської. Монастир відомий як місце зберігання Ченстоховської ікони Божої Матері, яку вшановують як величну реліквію і католики, і православні;',
                                'Молебень до Богородиці в центральному храмі монастиря;',
                                'Виїзд на кордон.'
                            ]
                        }
                    ]
                }
            ]
        }
    },
    {
        page: 'romania',
        country: 'Румунія',
        tourName: 'Паломницький тур',
        price: '130 €',
        duration: '4 Дні',
        description: '9 МОНАСТИРІВ РУМУНІЇ',
        more: {
            items: [
                {
                    name: 'Тривалість',
                    value: [
                        '4 Дні.'
                    ]
                },
                {
                    name: 'Відправлення',
                    value: [
                        'Україна.'
                    ]
                },
                {
                    name: 'Харчування',
                    value: [
                        'Сніданки.'
                    ]
                },
                {
                    name: 'Вартість',
                    value: [
                        '130 $.'
                    ]
                }
            ],
            program: [
                {
                    type: 'title',
                    value: 'Програма Туру'
                },
                {
                    type: 'list',
                    name: 'ВКЛЮЧЕНІ У ВАРТІСТЬ:',
                    list: [
                        'Проїзд комфортабельним автобусом по маршруту;',
                        'Проживання в готелі;',
                        'Харчування – сніданки (після ночівель в готелі);',
                        'Супровід керівника та духівника групи.'
                    ]
                },
                {
                    type: 'list',
                    name: 'У ВАРТІСТЬ НЕ ВКЛЮЧЕНО:',
                    list: [
                        'Медичне страхування ( від 150 грн. в залежності від віку).'
                    ]
                },
                {
                    type: 'days',
                    name: 'ОРІЄНТОВНА ПРОГРАМА ПАЛОМНИЦТВА:',
                    days: [
                        {
                            name: '1 день:',
                            list: [
                                '20:30 - виїзд з України.'
                            ]
                        },
                        {
                            name: '2 день: Тбілісі',
                            list: [
                                'Перетин українсько-румунського кордону;',
                                'Монастир Драгомирна (1609 р.) - шедевр середньовічної архітектури;',
                                'Монастир святого Іоана Нового (Сучавського). Поклоніння мощам святого. Церква Святого Георгія (Юрія) – найдавніший його храм, який охороняється ЮНЕСКО;',
                                'Відвідування чоловічого монастиря Сихастрія. Серед святинь монастиря - чудотворна ікона Пресвятої Богородиці;',
                                'Переїзд у чоловічий монастир Секу. Святині монастиря: чудотворна ікона Пресвятої Богородиці, привезена з о. Кіпр 1713 року;',
                                'Прибуття в Нямецьку Лавру. Молебень біля мощей преп. Паїсія Величковського;',
                                'Переїзд в готель, відпочинок.'
                            ]
                        },
                        {
                            name: '3 день: Мцхета, Ананурі',
                            list: [
                                'Сніданок. Виселення з готелю;',
                                'Жіночий монастир Гумор є одним з шедеврів Буковини, що включений до списку об’єктів всесвітньої спадщини ЮНЕСКО;',
                                'Монастир Воронець (1488 р) - церква монастиря, освячена на честь святого великомученика Гергія Переможця, вважається «Сікстинською капелою Сходу». Внесений до списку всесвітньої спадщини ЮНЕСКО;',
                                'Монастир Молдовиця (1532 р.) - церква присвячена Благовіщенню. Внесена до списку всесвітньої спадщини ЮНЕСКО;',
                                'Сучевіцький монастир  — східний православний жіночий монастир. Внесений до списку всесвітньої спадщини ЮНЕСКО;',
                                'При наявності вільного часу та бажанні групи зупинка на закупи у Lidl або Kaufland в Радівцях;',
                                'Перетин кордонів.'
                            ]
                        },
                        {
                            name: '4 день:',
                            list: [
                                'Прибуття до України.'
                            ]
                        }
                    ]
                }
            ]
        }
    },
    {
        page: 'hungary',
        country: 'Угорщина',
        tourName: 'Паломницько-оздоровчий тур',
        price: '140 €',
        duration: '4 Дні',
        description: '',
        more: {
            items: [
                {
                    name: 'Тривалість',
                    value: [
                        '4 Дні.'
                    ]
                },
                {
                    name: 'Відправлення',
                    value: [
                        'Рівне;',
                        'Дубно;',
                        'Броди;',
                        'Львів;',
                        'Стрий.'
                    ]
                },
                {
                    name: 'Харчування',
                    value: [
                        'Сніданки.'
                    ]
                },
                {
                    name: 'Вартість',
                    value: [
                        '140 $.'
                    ]
                }
            ],
            program: [
                {
                    type: 'title',
                    value: 'Програма Туру'
                },
                {
                    type: 'list',
                    name: 'ВКЛЮЧЕНІ У ВАРТІСТЬ:',
                    list: [
                        'Проїзд комфортабельним автобусом по маршруту;',
                        'Проживання в готелі;',
                        'Харчування – сніданки;',
                        'Супровід гіда в Егері.'
                    ]
                },
                {
                    type: 'list',
                    name: 'У ВАРТІСТЬ НЕ ВКЛЮЧЕНО:',
                    list: [
                        'Медичне страхування ( від 150 грн. в залежності від віку);',
                        'Вхідні квитки в термальні купальні Хайдусобосло, Егерсалок та Дебрецен.'
                    ]
                },
                {
                    type: 'days',
                    name: 'ОРІЄНТОВНА ПРОГРАМА ПАЛОМНИЦТВА:',
                    days: [
                        {
                            name: '1 день:',
                            list: [
                                '17:00 Збір групи в Рівному. Переїзд до Марії Повч (через Львів, Ужгород).'
                            ]
                        },
                        {
                            name: '22 листопада. П’ятниця.',
                            list: [
                                'Прибуття в містечко Марія Повч;',
                                'Молебень за Україну у храмі св. Михаїла, біля чудотворної ікони Божої Матері;',
                                'ДОВІДКОВО: Історія образу сягає ХVІІ ст., коли селянин Лаврентій Гурт придбав і подарував його церкві в с. Повч. 4 листопада 1696 року під час богослужіння з очей Пресвятої Богородиці потекли сльози. Чудо сльозіння тривало з невеличкими перервами понад місяць. Свідками цього явища, а також численних зцілень стали сотні людей. Спеціальна церковна комісія підтвердила чудо плачу, і образ проголосили чудотворним;',
                                'Переїзд в термальне курортне містечко Хайдусобосло;',
                                'ДОВІДКОВО: Одним з найбільш унікальних місць Угорщини, яке приваблює людей з усього світу є термальний курорт Хайдусобосло – особливий купальний і лікувальний комплекс. Приїхати сюди на оздоровлення можна не залежно від сезону (зима, літо, осінь чи весна).  Тут чекають на вас лікувальні купальні під відкритим небом і криті басейни. Особливі властивості місцевих водних джерел унікальні, а кваліфіковані лікувально-профілактичні послуги пропонуються відвідувачам цілий рік;',
                                'Поселення в готель, оздоровлення в термалах (3 години).'
                            ]
                        },
                        {
                            name: '2 день:',
                            list: [
                                'Ранкова Молитва;',
                                'Сніданок в ресторані готелю;',
                                'Переїзд в Егер. Паломництво по історичній частині міста у супроводі гіда. Під час паломництва ми відвідаємо Базиліку святого апостола і євангелиста Іоана Богослова, оглянемо Митрополичий палац та відслужимо молебень за Україну у храмі на честь святої Анни;',
                                'Переїзд в термальні купальні селища Егерсалок. Оздоровлення в термальному комплексі. (3 години);',
                                "ДОВІДКОВО: Купальні знаходяться біля гарячого джерела, що б'є на поверхню з глибини 410 м;",
                                'Стікаючи вниз, вода створила соляні пагорби, через що термальні купальні Егерсалка називають «Угорським Памуккале». Оздоровлення в термальних купальнях;',
                                'Повернення в готель, ночівля.'
                            ]
                        },
                        {
                            name: '3 день:',
                            list: [
                                'Божественна літургія. Сніданок в ресторані готелю;',
                                'Переїзд в Дебрецен;',
                                'Закупи у найбільшій торгівельній мережі Stop Shop;',
                                'Оздоровлення в термальному комплексі «Aquaticum» (3 години);',
                                'ДОВІДКОВО: Місцева термальна вода насичена бромом, йодом, натрієм та магнієм. Її рекомендують передусім для лікування суглобів та опорно-рухового апарату, а також нервової системи і дихальних шляхів. Дебрецен не дарма прозвали «угорським Середземномор’ям»: термальні води тут – альтернатива далеким берегам.'
                            ]
                        },
                        {
                            name: '4 день:',
                            list: [
                                'Повернення додому.'
                            ]
                        }
                    ]
                }
            ]
        }
    },
    {
        page: 'montenegro',
        country: 'Чорногорія',
        tourName: 'Паломницько-оздоровчий тур',
        price: '550 €',
        duration: '10 Днів',
        description: '',
        more: {
            items: [
                {
                    name: 'Тривалість',
                    value: [
                        '10 Днів.'
                    ]
                },
                {
                    name: 'Відправлення',
                    value: [
                        '11 червня, середа',
                        'Виїзд з України:',
                        'Рівне 5:00 (залізничний вокзал);',
                        'Львів 8:30 (ТРЦ King Cross Leopolis, вул. Стрийська, З0);',
                        'Стрий 10:00;',
                        'Мукачево 13:30;',
                        'Проходження кордону 15:00.'
                    ]
                },
                {
                    name: 'Харчування',
                    value: [
                        'Сніданки;',
                        'Вечері.'
                    ]
                },
                {
                    name: 'Вартість',
                    value: [
                        '550 €.'
                    ]
                }
            ],
            program: [
                {
                    type: 'title',
                    value: 'Програма Туру',
                    list: [
                        'Монастир Острог',
                        'Монастир Підмайне',
                        'Цетинський монастир',
                        'Будва',
                        'Факультативні поїздки до Скадарського озера та Боко-Которської бухти'
                    ]
                },
                {
                    type: 'list',
                    name: 'ВКЛЮЧЕНІ У ВАРТІСТЬ:',
                    list: [
                        'Проїзд автобусом по маршруту;',
                        'Паломництво за програмою;',
                        'Супровід священник;',
                        'Проживання в готелі;',
                        'Сніданки та вечері;',
                        'Туристичний податок у Чорногорії.'
                    ]
                },
                {
                    type: 'list',
                    name: 'У ВАРТІСТЬ НЕ ВКЛЮЧЕНО:',
                    list: [
                        'Медичне страхування (ціна залежить від віку).'
                    ]
                },
                {
                    type: 'days',
                    name: 'ОРІЄНТОВНА ПРОГРАМА ПАЛОМНИЦТВА:',
                    days: [
                        {
                            name: '11 червня, середа:',
                            list: [
                                'Виїзд з України:',
                                '🚏 Рівне 5:00 (залізничний вокзал);',
                                '🚏 Львів 8:30 (ТРЦ King Cross Leopolis, вул. Стрийська, З0);',
                                '🚏 Стрий 10:00;',
                                '🚏 Мукачево 13:30;',
                                'Проходження кордону 15:00'
                            ]
                        },
                        {
                            name: '12 червня, четвер:',
                            list: [
                                'Прибуття в Чорногорію м. Будва;',
                                'Поселення в готель Venera Apartmens;',
                                'Вечеря;',
                                'Вільний час та ночівля.'
                            ]
                        },
                        {
                            name: '13 червня, п’ятниця:',
                            list: [
                                'Сніданок;',
                                'Екскурсія по м. Будва;',
                                'Відпочинок на морі;',
                                'Вечеря та ночівля.'
                            ]
                        },
                        {
                            name: '14 червня, субота:',
                            list: [
                                'Сніданок;',
                                'Відпочинок на морі;',
                                "Вечеря та ночівля."
                            ]
                        },
                        {
                            name: '15 червня, неділя:',
                            list: [
                                'Сніданок;',
                                '14:00 паломництво в Цетинський монастир;',
                                "Оглядова екскурсія національного парку Ловчен;",
                                "Чорногорський вечір – ознайомлення з місцевими традиціями;",
                                "Вечеря (чорногорська кухня)."
                            ]
                        },
                        {
                            name: '16 червня, понеділок:',
                            list: [
                                'Сніданок;',
                                'Відпочинок на морі;',
                                "Вечеря та ночівля."
                            ]
                        },
                        {
                            name: '17 червня, вівторок:',
                            list: [
                                'Сніданок;',
                                '10:00 Паломництво в монастир Острог, де знаходяться Мощі Василія Острозького;',
                                "17:00 Повернення в готель;",
                                'Вечеря та ночівля.'
                            ]
                        },
                        {
                            name: '18 червня, середа:',
                            list: [
                                'Сніданок;',
                                'Відпочинок на морі;',
                                "Вечеря та ночівля."
                            ]
                        },
                        {
                            name: '19 червня,  четвер:',
                            list: [
                                'Сніданок;',
                                '11:00 виселення з готелю.'
                            ]
                        },
                        {
                            name: '20 червня, п’ятниця:',
                            list: [
                                'Повернення до України.'
                            ]
                        }
                    ]
                }
            ],
            infoText: [
                {
                    type: 'text',
                    value: 'У готелі є можливість взяти авто напрокат 🚗🚕, щоб ознайомитись з красою місцевості та орендувати каяки, щоб покататись по адріатичному морю 🚣🏻‍♀‍.',
                },
                {
                    type: 'text',
                    value: 'За бажанням організуємо екскурсію в Котор та катання по Боко-Которській бухті⛴️🏞️.'
                },
                {
                    type: 'text',
                    value: '📞 Забронюйте місця вже зараз!'
                }
            ]
        }
    },
    {
        page: 'jerusalem',
        country: 'Єрусалим',
        tourName: 'Паломницький тур',
        price: '990 €',
        duration: '9 Днів',
        description: '',
        more: {
            items: [
                {
                    name: 'Тривалість',
                    value: [
                        '9 Днів.'
                    ]
                },
                {
                    name: 'Відправлення',
                    value: [
                        'Рівне-Тернопіль-Чернівці.'
                    ]
                },
                {
                    name: 'Харчування',
                    value: [
                        'Сніданки та Вечері.'
                    ]
                },
                {
                    name: 'Вартість',
                    value: [
                        '990 $.'
                    ]
                }
            ],
            program: [
                {
                    type: 'title',
                    value: 'Програма Туру'
                },
                {
                    type: 'list',
                    name: 'ВКЛЮЧЕНІ У ВАРТІСТЬ:',
                    list: [
                        'Авіапереліт Сучава - Тель-Авів - Сучава;',
                        'Проїзд автобусом по Святій Землі;',
                        'Послуги сертифікованого гіда;',
                        'Проживання в готелі 4* у Вифлиємі;',
                        'Сніданки та вечері (шведський стіл);',
                        'Вхідні квитки за весь період перебування в Ізраїлі;',
                        'Медичне страхування;',
                        'Трансфер в аеропорт з аеропорту (Рівне-Тернопіль-Чернівці-Сучава-Чернівці-Тернопіль-Рівне).'
                    ]
                },
                {
                    type: 'days',
                    name: 'ОРІЄНТОВНА ПРОГРАМА ПАЛОМНИЦТВА:',
                    days: [
                        {
                            name: '1 день:',
                            list: [
                                'Організований виїзд з України до м. Сучава (Румунія). Виїзди з міст: Рівне, Тернопіль, Чернівці. (Точний час та місце посадки в автобус буде повідомлено ближче до поїздки).'
                            ]
                        },
                        {
                            name: '2 день:',
                            list: [
                                'Виліт до Тель Авіву;',
                                'Приліт в міжнародний аеропорт ім. Бен Гуріона;',
                                'Зустріч з гідом;',
                                'Лод;',
                                "Храм Георгія Переможця;",
                                'Молитва за Україну;',
                                'За бажанням групи оздоровлення на Середземному морі;',
                                'Переїзд до Вифлеєму;',
                                'Поселення в готель 4*;',
                                'Вільний час;',
                                'Вечеря.'
                            ]
                        },
                        {
                            name: '3 день:',
                            list: [
                                'Сніданок;',
                                'Вифлеєм;',
                                'Храм Різдва Христового;',
                                'Церква св. Катерини. Монастирі Іудейської пустелі: Монастир преподобного Феодосія;',
                                'Катамон – монастир праведного Симеона Богоприємця;',
                                'Лавра преподобного Сави Освяченого;',
                                'Бейт-Джала – Церква Миколая Чудотворця;',
                                'Повернення в готель;',
                                'Вечеря;',
                                'Вільний час.'
                            ]
                        },
                        {
                            name: '4 день:',
                            list: [
                                'Сніданок;',
                                'Виїзд на Північ Ізраїлю;',
                                'Назарет;',
                                'Базиліка Благовіщення;',
                                'Джерело Діви Марії;',
                                'Церква архангела Гавриїла;',
                                'Кана Галілейська – місце першого чуда Ісуса Христа;',
                                'Гора Фавор – місце Преображення Господнього;',
                                'Поселення в готель;',
                                'Капернаум – «місто Ісуса Христа»;',
                                'За бажанням групи факультативний обід з рибою святого апостола Петра (25 $ з людини) та оздоровлення на Галілейському морі;',
                                'Повернення в готель до Вифлеєму;',
                                'Вечеря.'
                            ]
                        },
                        {
                            name: '5 день:',
                            list: [
                                'Сніданок;',
                                'Єрихон;',
                                'Наскельний Монастир «Спокус», де диявол спокушав Ісуса;',
                                'Смоковниця Закхея;',
                                'Каср Ель-Яхуд – місце хрещення Ісуса Христа;',
                                'Омовіння в водах Йордану;',
                                'Оздоровлення на Мертвому морі;',
                                'Монастир святого Герасима;',
                                'Повернення в готель;',
                                'Вечеря.'
                            ]
                        },
                        {
                            name: '6 день:',
                            list: [
                                'Сніданок;',
                                'Паломництво в Єрусалимі: Оливна гора;',
                                '«Стопа Ісуса» – місце Вознесіння Господнього;',
                                'Грецький монастир Вознесіння;',
                                'Панорама Єрусалиму;',
                                'Церква «Dominus Flevit» («Сльоза Господа»);',
                                'Гефсиманський сад;',
                                '«Церква Всіх Націй»;',
                                'Гробниця Діви Марії;',
                                'Грецька православна церква св. Стефана;',
                                'Via Dolorosa  –  Дорога Скорботи (Хресна дорога з молитвою за Україну);',
                                'Храм Гробу Господнього (Голгофа, Камінь помазання, Гріб Господній);',
                                'Повернення в готель;',
                                'Вечеря.'
                            ]
                        },
                        {
                            name: '7 день:',
                            list: [
                                'Сніданок;',
                                'Єрусалим: Гора Сіон;',
                                'Світлиця Тайної вечері – місце сходження Святого Духа на апостолів у день П’ятидесятниці;',
                                'Місце Успіння Богородиці;',
                                'Ейн-Карем – місце зустрічі Діви Марії та Єлизавети (матері Іоана Хрестителя);',
                                'Джерело Марії;',
                                'Місця пов’язані з Іоаном Предтечею;',
                                'Виїзд до Яффо/Тель-Авіва;',
                                'Оздоровлення на морі;',
                                'Повернення в готель;',
                                'Вечеря.'
                            ]
                        },
                        {
                            name: '8 день:',
                            list: [
                                'Літургія у Вифлиємі;',
                                'Сніданок;',
                                'Виселення з готелю;',
                                "Емаус – місце, згадуване у Новому Завіті, де Ісус з'явився після воскресіння;",
                                'Виїзд до міжнародного аеропорту ім. Бен Гуріона;',
                                'Переліт до Сучави (Румунія).'
                            ]
                        },
                        {
                            name: '9 день:',
                            list: [
                                'Повернення до України.'
                            ]
                        }
                    ]
                }
            ]
        }
    }
]

export default dataTours;